"CFBundleDisplayName" = "WeChat";
"CFBundleName" = "WeChat";
"NSLocationWhenInUseUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSLocationAlwaysUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSLocationUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSMicrophoneUsageDescription" = "Benarkan \"WeChat\" untuk mengakses mikrofon anda bagi menggunakan ciri panggilan suara.";
"NSCameraUsageDescription" = "Benarkan \"WeChat\" untuk mengakses kamera anda bagi menggunakan ciri panggilan video.";
